// © Copyright 2005-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Obsługa papieru";

PrintChannelOpenError = "Nie można otworzyć kanału drukarki";
PrintChannelOpenErrorExplanation = "Upewnij się, że drukarka jest podłączona i włączona, a następnie spróbuj ponownie.";
SendDataError = "Nie można wysłać danych do drukarki";
SendDataErrorExplanation = "Upewnij się, że drukarka jest podłączona i włączona, a następnie spróbuj ponownie.";

HSDTaskDescription = "Wybierz następujące opcje:";
HSDTrayLockTitle = "Blokada podajnika:";
HSDDefaultTrayTitle = "Domyślny podajnik:";
TrayTitleFormat = "Podajnik %lu";
NoneTrayTitle = "Brak";
